[
    "Vikingo: no se saca los cuernos ni para dormir.",
    "Mujer maravilla: unas vueltas y se queda en bombacha.",
    "Power Ranger: se revuelca con cada monstruo...",
    "Tortuga: duerme con la cabeza adentro.",
    "Licuado de banana: le meten 5 bananas y un litro de leche.",
    "Carnicero Mimoso: porque le gusta mucho acariciar los chorizos.",
    "Saturno: esta rodeado por mil argollas y no toca ninguna.",
    "Piojo: porque le gusta mucho la cabeza.",
    "Bugs Bunny: todo el día con la zanahoria en la boca.",
    "Vaso de agua: porque no se le niega a nadie.",
    "Sol de invierno: no calienta a nadie.",
    "Estufa a leña: porque le ponen un tronco cada 10 minutos.",
    "Acido: donde cae, come.",
    "Colectivo sin frenos: se come todas las paradas.",
    "Capa de Ozono: cada día tiene el agüjero mas grande.",
    "Bandera yankee: porque la clavaron hasta en la Luna.",
    "Motosierra: porque nunca deja ningún tronco parado.",
    "Parrilla: primero se calienta, luego se pone en cuatro patas y le pone el chorizo.",
    "Baño clausurado: no ve una mierda.",
    "Caño de colectivo: la manosean todos.",
    "Gallina gorda: si no fuera por la paja, revienta los huevos.",
    "Delivery de Pizza: si no se te entrega en 30 minutos es gratis.",
    "Luna: porque anda de cuarto en cuarto hasta que queda llena.",
    "Mono manco: pela la banana con el culo.",
    "ol: porque es cornudo, arrastrado y baboso.",
    "Almanaque: la clavan en cualquier pared.",
    "Gaseosa de lata: se consume con la pajita.",
    "Media:todos se la ponen.",
    "Bicicleta sin cadena: si no se la ponen, no anda.",
    "Saco de harina: a la primer sacudida, un polvo.",
    "Lapiz Hueco: porque no tiene ninguna mina.",
    "Camisa celeste: Se la ponen todos los colectiveros.",
    "Caja de quinta: tenes que salir a la ruta para ponerla.",
    "Foto carnet: se entrega en 5 minutos.",
    "Gorro de Lana: porque a todos le calienta la cabeza.",
    "Factura: se entrega a quien paga.",
    "Gripe: todos la han tenido.",
    "Bombón: es negra, redonda, rellena, fácil de envolver y la conseguís por unas monedas.",
    "Caracol muerto: porque termino con el bicho adentro.",
    "Botella: porque siempre termina tirada en un baldio, con el culo roto.",
    "Aro de basquet: se la ponen todos los negros.",
    "Solicitud de trabajo: se le entrega a cualquiera.",
    "Nescafé: sólo y con mucha leche.",
    "Loro sordo: le pedís la pata y te da el culo.",
    "Llave francesa: la frotas un poquito y se abre.",
    "Farmacia de turno: porque la buscan de noche.",
    "Corbata de muerto: se la ponen de lástima.",
    "Cesárea: no vió una concha ni cuando nació.",
    "Cebra: yegua, rayada hasta el culo y andá a montarla.",
    "Caballito de calesita: no hay pendejo que no quiera montarla.",
    "Barrera de Peaje: la levantan con 25 centavos.",
    "Alambre de escoba: anda alrededor de las 2500 pajas.",
    "Gato manco: no sabe como tapar las cagadas.",
    "Gallina robada: porque se la comen siempre a escondidas.",
    "Semáforo: después de las doce nadie la respeta.",
    "Revista buena: se la pasan entre amigos.",
    "Factura: se entrega a quien paga.",
    "Discoteca: está abierta toda la noche.",
    "Camioneta de campo: esta rayada por las pajas.",
    "Cajero automático: trabaja las 24 horas.",
    "Caja de cartón: la apretás un poco y se abre toda.",
    "Arbitro: siempre con el pito a mano.",
    "Abeja: chiquita, gordita y rayada.",
    "Garúa: jode y jode, pero no moja.",
    "Garrapiñada: la levantan en la esquina por un peso y se la comen a mitad de cuadra de parado.",
    "Furgón de estancia: está rayado por la paja.",
    "Sarampión: solo le da a los niñas pequeñas.",
    "Pantriste: batió el record de Manuelita.",
    "Muñeca a pila: si no se la ponés no anda.",
    "MP3: chiquita, barata e ilegal.",
    "Mamadera rota: anda goteando leche",
    "Curva peligrosa: todos acaban en ella.",
    "Cortina de baño: porque te cuelgan de la argolla.",
    "Caja vacía: facil de levantar.",
    "Alpargata de Goma: porque es negra, barata.",
    "Almohada: todos le apoyan la cabeza.",
    "Alfombra: todos la pisan.",
    "Teléfono público: se deja por unas monedas.",
    "Topo vago, porque te gusta que te hagan el hoyo.",
    "Parrilla portátil, porque te abrís en cuatro y esperas la morcilla.",
    "Coche funebre, porque acompañás pero no lo enterrás.",
    "Alpargata, porque no servís para practicar deportes.",
    "Telescopio, porque te abren, te apoyan en 4 patas y te hacen ver las estrellas.",
    "Culo de estatua, porque nunca hiciste un sorete en tu vida.",
    "Piquetero rebelde, porque en vez de prender la goma, la tirás.",
    "Tortilla de pobre, porque no tenés huevos.",
    "Delfín de acuario, porque cuando trabaja, hace boludeces y cuando no, nada.",
    "Cocodrilo sin dientes, porque te defendés con la cola.",
    "Crimen perfecto, porque no te encuentran la pistola.",
    "Escoba, porque andás alrededor de las 10.000 pajas.",
    "Escoba, porque si no fuera por la paja, tendrías el palo de adorno.",
    "Motor de heladera, porque trabajás 20 minutos al día.",
    "Corpiño, porque siempre te prenden de atrás.",
    "Mosquito de manicomio, porque chupás a lo' loco'.",
    "Perro de terraza, porque no tenés donde enterrar el hueso.",
    "Cuidador de hipódromo, porque sacás a pasear las yeguas pero no las montás.",
    "Barco nuevo, porque hay que empujarte para meterte al agua.",
    "Moco verde, porque no te traga nadie.",
    "Gallina prolija, porque estás todo el día acomodando los huevos.",
    "Lámpara antigua, porque sin alcohol no servís para nada.",
    "Arbolito de navidad, porque tenés las bolas de adorno.",
    "Tiburón blanco, porque cada 2 por 3 te comés a un hombre.",
    "Pecho izquierdo, porque es el primero que se chupa.",
    "Camión de sandía, porque te descargas a mano.",
    "Camión jaula, porque estás rayado por los cuernos y cada vez que salís de viaje, te cagan.",
    "Granjero pobre, porque vivís de la paja.",
    "Diario mojado, porque no se te entiende nada.",
    "Palmera, porque se te cuelgan todos los negros.",
    "Indio asesino, porque te bajás diez blancos por día.",
    "Gato de iglesia, porque lo mantiene el Padre.",
    "José Meolans, porque ocho horas nada y el resto descansa.",
    "Asiento de bcicleta, porque estás hecho para el culo.",
    "Gato de circo, porque sos el único animal que no trabaja.",
    "Jaula abandonada, porque se te murió el pájaro.",
    "Bujía de madera, porque no tenés chispa.",
    "Media, porque abrís la boca para meter la pata.",
    "Gol en contra, porque lo hicieron sin querer.",
    "Pan de ayer, porque no te quiere nadie.",
    "Cañita voladora, porque te sacan la botella y no se sabés para donde vas a salir.",
    "Papa verde, porque no servís ni para ñoqui.",
    "Filo de sartén, porque servís únicamente para romper los huevos.",
    "Asistencia perfecta, porque el lunes: vino, el martes: vino, el miércoles: vino...",
    "Papel araña, porque sos el forro más conocido.",
    "Puente roto, porque no te pasa nadie.",
    "Caracol, porque sos cornudo, arrastrado y baboso.",
    "Quinto polvo, porque todos hablan de él y nadie lo hecha.",
    "Aguarrás, porque de lejos pareces solvente.",
    "Preso flaco, porque te queda grande la espeosa.",
    "Terapia intensiva, porque no te pueden ver ni tus parientes.",
    "Auto fantástico, porque sos negro, das vueltas al pedo y le alcahueteas todo al patrón.",
    "Vestido de novia, porque no servís para trabajar.",
    "Carnicero mimoso, porque te gusta acariciar los chorizos.",
    "Iglesia abandonada, porque no tenés cura.",
    "Alcancía, porque te cargan por la panza.",
    "Rana de plástico, porque no conocés la zanja.",
    "Charango, porque sos mitad madera y mitad animal.",
    "McGyver, porque usás todo menos la pistola.",
    "Dragón con diarrea, porque si no te quema, te caga.",
    "Retrato de la abuela: 30 años en la cómoda.",
    "Dieta de araña, porque todos los días, mosca.",
    "Budín de pan, porque te hicieron para no tirar la leche.",
    "Pelo de ombligo, porque por ser negro y enrulado se cree un pendejo.",
    "Abeja obrera, porque solo salís a chupar.",
    "Leñador, porque siempre le sacás la savia al tronco.",
    "Plato llano, porque solo comes seco.",
    "Ruleman, porque para verte las bolas hay que correr la grasa.",
    "Pelota de cemento, porque haces temblar los travesaños.",
    "Corazón de elefante, porque sos el bob más grande.",
    "Policía retirado, porque ya no usas la esposa ni el palo.",
    "Pegatina de partido político, porque vivís pegado al termo.",
    "Nido de pájaro, porque sin la paja se te caen los huevos.",
    "Carnicero novato, porque le tenés miedo al tajo.",
    "Bombacha de vidriera, porque nunca toca un concha.",
    "Sábana de abajo, porque se agarra los mejores pedos.",
    "Camisa de motocross, porque se la ponen limpia y se la sacan embarrada.",
    "Gallego sin manos, porque no coges nada.",
    "Baño de avión, porque no te llenás nunca.",
    "Pistolita de agua, porque para mojar tenés que gatillar.",
    "Lápiz hueco, porque no tenés ninguna mina."
]
